export default [
    {
       id:1,
       image:"./images/prohodna.jpg",
       country:"BULGARIA",
       link:"https://www.google.com/maps/place/%D0%9F%D0%B5%D1%89%D0%B5%D1%80%D0%B0+%22%D0%9F%D1%80%D0%BE%D1%85%D0%BE%D0%B4%D0%BD%D0%B0%22/@43.1750625,24.0717488,17z/data=!3m1!4b1!4m5!3m4!1s0x40aba5c79c6a4c0f:0x3d5ba7a9fa97776e!8m2!3d43.1750625!4d24.0739375",
       title:'Пещера "Проходна"',
       date:"5 Май,2021 - 7 Май,2021",
       description:"Проходна, известна още като Божиите очи е една от най-известните пещери в България, намираща се в непосредствена близост до село Карлуково (на 0,5 км), емблема на Карлуковския карстов район." 
    },
    {
        id:2,
        image:"./images/lakes.jpg",
        country:"BULGARIA",
        link:"https://www.google.com/maps/place/%D0%A1%D0%B5%D0%B4%D0%B5%D0%BC%D1%82%D0%B5+%D1%80%D0%B8%D0%BB%D1%81%D0%BA%D0%B8+%D0%B5%D0%B7%D0%B5%D1%80%D0%B0/@42.2027771,23.3112452,15z/data=!3m1!4b1!4m5!3m4!1s0x14aae16dd4f403f3:0x2fcca3080880018f!8m2!3d42.202778!4d23.32",
        title:'Седемте рилски езера',
        date:"10 Окт,2020 - 12 Окт,2020",
        description:"Седемте рилски езера е група езера с ледников произход, разположена в планината Рила. Това е най-посещаваната от туристи езерна група в България и е един от стоте национални туристически обекта." 
     },
     {
        id:3,
        image:"./images/belogradchik.jpg",
        country:"BULGARIA",
        link:"https://www.google.com/maps/place/3900+%D0%91%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D0%BA/@43.6286731,22.664802,15z/data=!3m1!4b1!4m5!3m4!1s0x47548d77af8c7307:0x42563d798e916dd0!8m2!3d43.6278347!4d22.682956",
        title:'Белоградчѝшките скали',
        date:"10 Юни,2022 - 11 Юни,2022",
        description:"Белоградчишките скали - един от уникалните природни феномени. През 2009 г. се нареждат сред 77-те финалисти, борещи се за новите 7 природни чудеса на света." 
     },
     {
      id:4,
      image:"./images/pryskalo.jpg",
      country:"BULGARIA",
      link:"https://www.google.com/maps/place/%D0%92%D0%BE%D0%B4%D0%BE%D0%BF%D0%B0%D0%B4+%D0%A0%D0%B0%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE+%D0%BF%D1%80%D1%8A%D1%81%D0%BA%D0%B0%D0%BB%D0%BE/@42.7011728,24.9232488,17z/data=!3m1!4b1!4m5!3m4!1s0x40a997b37363f4a1:0x8ae587be959dc55!8m2!3d42.7011728!4d24.9254375?hl=bg",
      title:'Райско пръскало',
      date:"5 Юли,2019 - 8 Юли,2019",
      description:"Райското пръскало е най-високият постоянен водопад в България и на Балканския полуостров – 124,5 m. Намира се в Стара планина, на южния склон под най-високия старопланински връх – Ботев." 
   },
   {
      id:5,
      image:"./images/tsarevets.jpg",
      country:"BULGARIA",
      link:"https://www.google.com/maps/place/%D0%90%D1%80%D1%85%D0%B8%D1%82%D0%B5%D0%BA%D1%82%D1%83%D1%80%D0%BD%D0%BE-%D0%BC%D1%83%D0%B7%D0%B5%D0%B5%D0%BD+%D1%80%D0%B5%D0%B7%D0%B5%D1%80%D0%B2%D0%B0%D1%82+%D0%A6%D0%B0%D1%80%D0%B5%D0%B2%D0%B5%D1%86/@43.0837196,25.6478709,15.96z/data=!4m5!3m4!1s0x40a926272af6e7e5:0x9a3dd95d468c59c4!8m2!3d43.083852!4d25.6525015?hl=bg",
      title:'Царевец',
      date:"08 Май,2018 - 10 Май,2018",
      description:"Царевец е хълм във Велико Търново, както и едноименна крепост в средновековния Търновград. Тя е била главната българска крепост по време на Второто българско царство, когато Търново е столица на царството." 
   },
     
]